IDEA Open Model
CssComponentTimeLoading Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the CssComponentTimeLoading class
 Namespace: IdeaRS.OpenModel.Concrete.Load
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public CssComponentTimeLoading()
Public Sub New
See Also
Reference
CssComponentTimeLoading Class
IdeaRS.OpenModel.Concrete.Load Namespace